Repository: rareMaxim/utility_monitoring
Catalog: utility_monitoring/locale/*.po
Languages: uk

source: Additiona rate
uk: Додатковий тариф

source: Address
uk: Адреса

source: Amount
uk: Сума

source: Base rate
uk: Базовий тариф

source: Consumption
uk: Споживання

source: Current Reading
uk: Поточний показник

source: Description
uk: Опис

source: Meter
uk: Лічильник

source: Meter ID
uk: Номер лічильника

source: Meter Name
uk: Назва лічильника

source: Meter Reading
uk: Показники лічильників

source: Meter Type
uk: Тип лічильника

source: Meter name
uk: Назва лічильника

source: Notes
uk: Примітка

source: Owner name
uk: Власник/Орендар

source: Payment date
uk: Дата платежу

source: Payment name
uk: Назва платежу

source: Previous reading
uk: Попередні показники

source: Provider
uk: Постачальник

source: Provider name
uk: Ім'я провайдера

source: Rate
uk: Тариф

source: Reading date
uk: Дата показника

source: Service
uk: Послуга

source: Service Provider
uk: Провайдер послуг

source: Service breakdown
uk: Розподіл витрат

source: Service name
uk: Назва послуги

source: Service type
uk: Тип послуги

source: Services
uk: Послуги

source: System Manager
uk: Системний адміністратор

source: Total amount
uk: Сума

source: Unit
uk: Одиниця виміру

source: amount
uk: Сума

source: consumption
uk: Споживання

source: rate
uk: Тариф

source: service
uk: Послуга

source: um Meter
uk: Лічильник

source: um Meter Type
uk: Тип лічильника

source: um Service
uk: Послуга

source: um Service Provider
uk: Постачальник

source: um Service Type
uk: Тип послуги
